[
  [
    ,
    {
      "code": "SOUNDCHUNG_SpaceSound",
      "group": 3,
      "mode": "text2",
      "script": "Cùng xem xét diễn biến cụ thể câu chuyện:",
      "text": "Diễn biến",
      "soundEffect": null,
      "img": null,
      "backgroundIMG": null,
      "backgroundSound": null
    },
    {
      "code": "SOUNDCHUNG_SpaceSound",
      "group": 4,
      "mode": "textimg1",
      "script": "Phạm Thái Nguyên và Nguyễn Văn Sơn quen biết nhau ngoài xã hội, mối quan hệ ở mức bình thường, không có xung đột lớn trước đó. Trong quá trình quen biết, Sơn mượn Nguyên số tiền 4.500.000 đồng. Khoản tiền không lớn, nhưng việc chậm trễ trả nợ đã dần tạo ra căng thẳng âm ỉ giữa hai bên.",
      "text": "Phần 1: Mối quan hệ và khoản nợ ban đầu",
      "soundEffect": "soundEffect_flippage",
      "img": "review01_1p1.png",
      "backgroundIMG": null,
      "backgroundSound": null
    },
    {
      "code": "SOUNDCHUNG_SpaceSound",
      "group": 5,
      "mode": "textimg1",
      "script": "Dù được nhắc nhở nhiều lần, khoản tiền vẫn chưa được hoàn trả. Những lần trao đổi lặp đi lặp lại khiến cảm xúc tiêu cực tích tụ. Từ một vấn đề tài chính nhỏ, mối quan hệ dần chuyển sang trạng thái đối đầu, thiếu sự bình tĩnh và thấu hiểu.",
      "text": "Phần 2: Căng thẳng leo thang",
      "soundEffect": "soundEffect_flippage",
      "img": "review01_1p2.png",
      "backgroundIMG": null,
      "backgroundSound": null
    },
    {
      "code": "SOUNDCHUNG_SpaceSound",
      "group": 6,
      "mode": "textimg1",
      "script": "Trong một thời điểm mất kiểm soát, hành vi vi phạm pháp luật đã xảy ra, Lần này Nguyên, người cho mượn tiền, đến tận nhà trọ nơi Sơn đang sinh sống, yêu cầu trả tiền, nhưng Sơn nhất quyết từ chối vì lý do đang gom tiền mua xe mới, rồi sau đó dẫn đến hậu quả đặc biệt nghiêm trọng. Kết quả giám định xác định nạn nhân tử vong do đa chấn thương, và vật chứng tại hiện trường có dấu vết ADN trùng khớp với bị hại.",
      "text": "Phần 3: Sự việc nghiêm trọng xảy ra",
      "soundEffect": "soundEffect_flippage",
      "img": "review01_1p3.png",
      "backgroundIMG": null,
      "backgroundSound": null
    },
    {
      "code": "SOUNDCHUNG_SpaceSound",
      "group": 7,
      "mode": "textimg1",
      "script": "Đến ngày 17 tháng 9 2024, khi đang điều trị, Nguyên đã nhờ mẹ liên hệ cơ quan Công an để đầu thú và khai nhận toàn bộ hành vi. Quá trình điều tra được tiến hành, thu thập đầy đủ chứng cứ, lời khai và kết luận chuyên môn.",
      "text": "Phần 4: Đầu thú và điều tra",
      "soundEffect": "soundEffect_flippage",
      "img": "review01_1p4.png",
      "backgroundIMG": null,
      "backgroundSound": null
    },
    {
      "code": "SOUNDCHUNG_SpaceSound",
      "group": 8,
      "mode": "textimg1",
      "script": "Sau khi xem xét toàn diện hồ sơ, Hội đồng xét xử nhận định hành vi của bị cáo là đặc biệt nghiêm trọng. Dù có một số tình tiết giảm nhẹ, hậu quả gây ra không thể khắc phục. Tòa tuyên phạt Phạm Thái Nguyên vĩnh viễn cách ly xã hội, đồng thời buộc bồi thường 100.000.000 đồng cho gia đình bị hại.",
      "text": "Phần 5: Phiên tòa và bản án",
      "soundEffect": "soundEffect_flippage",
      "img": "review01_1p5.png",
      "backgroundIMG": null,
      "backgroundSound": null
    },
    {
      "code": "SOUNDCHUNG_SpaceSound",
      "group": 9,
      "mode": "text1",
      "script": "Phiên tòa kết thúc trong sự lặng im. Một khoản nợ nhỏ, một phút nóng giận, đã để lại mất mát lớn cho nhiều người liên quan, đặc biệt là gia đình hai bên. Từ câu chuyện này, có thể thấy rằng mâu thuẫn tiền bạc dù nhỏ đến đâu cũng cần được giải quyết bằng đối thoại và pháp luật, không phải cảm xúc. Chỉ một khoảnh khắc thiếu kiềm chế có thể phá hủy cả cuộc đời của nhiều con người. Biết dừng lại đúng lúc, tìm đến sự hỗ trợ từ gia đình, bạn bè hoặc cơ quan chức năng, đôi khi chính là cách duy nhất để tránh những bi kịch không thể quay đầu.",
      "text": "Phiên tòa kết thúc trong sự lặng im. \nMột khoản nợ nhỏ, một phút nóng giận, đã để lại mất mát lớn cho nhiều người liên quan, đặc biệt là gia đình hai bên.",
      "soundEffect": "soundEffect_success",
      "img": null,
      "backgroundIMG": null,
      "backgroundSound": null
    }
  ]
]